Repository: bubble-jam-organization/bubble-jam
Catalog: bubble-jam/Application/*.lproj/Localizable.strings
Languages: pt_br

source: Days left
pt_br: Dias restantes

source: Start drafting
pt_br: Iniciar rascunho

source: Export audio
pt_br: Exportar audio

source: Back to sample
pt_br: Voltar para a Sample

# page3tutorial
source: To download the sample of a jam, simply tap on the ”Download Sample” button, that appears at the bottom of the screen after you listen to it. Good luck!
pt_br: Para baixar a sample de uma jam aperte no botão ”Download Sample”, que aparece na parte de baixo da tela, após escutar a música. Boa Sorte!

source: download the sample
pt_br: baixar a sample

source: tap on the ”Download Sample”
pt_br: aperte no botão ”Download Sample”

source: Good luck!
pt_br: Boa sorte!

# page2tutorial
source: Tap on the Bubble at the middle of the screen. This will play the sample of the week and open a screen that allows you to download it.
pt_br: Aperte na bolha no meio da tela para tocar a sample da semana e abrir a tela que permite o download.

source: Tap on the Bubble
pt_br: Aperte na bolha

source: play the sample
pt_br: tocar a sample

source: download it
pt_br: download

# page1tutorial
source: Every week BubbleJam will have a challenge based on a short melody or sound, try to make the best song you can using it.
pt_br: Toda semana o BubbleJam tem um desafio baseado em uma curta melodia ou música, tente fazer a melhor música que conseguir usando-a.

source: Every week
pt_br: Toda semana

source: short melody
pt_br: curta melodia

source: make the best song you can
pt_br: fazer a melhor música que conseguir

source: Listening to a Sample
pt_br: Ouvindo uma Sample

source: Downloading a Sample
pt_br: Baixando a Sample

source: Start Now!
pt_br: Iniciar Já!

# upload draft
source: Upload Jam
pt_br: Enviar Jam
